<script setup lang="ts">
  import { marked } from 'marked'

  const md = marked('一、**HIS系统(标准版)概述**\n' +
    '\n' +
    '\n' +
    '\n' +
    '- ![图片1.png](http://www.xyhis.com/upload/201709/1505113371997691.png)\n' +
    '\n' +
    ' \n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '行心HIS系统(标准版)是广州市行心信息科技有限公司累积十多年医疗信息化行业经验，精心打造的新一代医院信息管理系统。按照国家相关规定，高标准、高要求的开发条件，符合国家卫计委《医院信息系统基本功能规范》和卫计委与财务部共同发布的新《医院财务管理制度》的规范与要求。除了全面和成熟以外，她最大的亮点和优势是带有临床辅助决策支持系统，这个系统是基于世界权威的BMJ临床数据库，经过我们全结构化的开发，完全嵌入到医生诊疗行为里面，帮助医生快速提高其诊疗能力，减少医疗事故和医疗纠纷。\n' +
    '\n' +
    '\n' +
    '\n' +
    '行心HIS系统(标准版)是一套面向中小医疗机构使用的“一体化”信息管理软件。 门诊、住院、电子病历、检验、影像、临床知识库、临床决策、领导决策、药房药库、物资后勤、财务绩效、人事OA等系统一体化建设，一步到位。行心HIS（标准版）搭配远程医疗，以及免费的全科信息系统，可以帮助医院联合周边区域内的基层医疗机构，快速搭建自己的医联体。\n' +
    '\n' +
    '\n' +
    '\n' +
    '**二、****HIS系统(标准版)结构****图**\n' +
    '\n' +
    '\n' +
    '\n' +
    '- ![1505113419618022.png](http://www.xyhis.com/upload/201709/1505113419618022.png)\n' +
    '\n' +
    ' \n' +
    '\n' +
    '\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**三****、****HIS系统(标准版)模块介绍**\n' +
    '\n' +
    '**\n' +
    '**\n' +
    '\n' +
    '**(****一****)****门诊流程****简述**\n' +
    '\n' +
    '\n' +
    '\n' +
    '- ![1505113504673705.png](http://www.xyhis.com/upload/201709/1505113504673705.png)\n' +
    '\n' +
    ' \n' +
    '\n' +
    '\n' +
    '\n' +
    '病人只需用手指轻轻一按（指纹挂号）就能轻松完成挂号\n' +
    '\n' +
    '\n' +
    '\n' +
    '**1.** **门诊挂号工作站**\n' +
    '\n' +
    '★ 通过连接LCD屏显示本部或分院门诊科室当天出诊的医生动态，方便病人选择就诊；\n' +
    '\n' +
    '★ 实现网络挂号资源共享：预约挂号和挂号信息所有门诊可以共享。病人可以挂在不同门诊出诊的医生。医生无论在那个地方出诊，都能读取不同门诊挂号的病人信息；\n' +
    '\n' +
    '★ 通过“指纹通”、“一卡通”、2代身份证等方式，实现病人数据准确唯一识别。加快病人诊疗流程，减少病人排队等候时间；\n' +
    '\n' +
    '★ 支持预约挂号，医生临时挂号等模式；\n' +
    '\n' +
    '★ 支持网上预约挂号、医院大厅自助预约、APP或微信手机挂号等模式；\n' +
    '\n' +
    '★ 支持挂科室、急诊号、公共科，分诊+会诊转诊等多种模式灵活应用；\n' +
    '\n' +
    '★ 支持集中式或分散式叫号分诊系统。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '全电子化处方流程，提高了医生的工作效率。实践案例应用证明，即使是已退休年龄的医生，都能轻松的完成电子处方和病历，比原来手写处方节约一半以上时间。同时带来防止因处方流失；加快门诊收费速度等好处。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**2. 门诊医生工作站**\n' +
    '\n' +
    '★ 系统引导医生从症状出发建立诊断假设，再告诉医生怎么去提供证据（症状和检查）证明自己所选的诊断假设，直至最终确诊，可以有效防止误诊和漏诊，对于不能确诊的病人指引医生转诊到上级医院。\n' +
    '\n' +
    '★ 无需切换界面或另外登陆其他模块，在同一处方界面通过“检验报告”和“影像报告”按钮即时知道病人的报告是否已发布，并点下按钮即可查询病人的电子报告结果；\n' +
    '\n' +
    '★ 开单方便，通过“勾选”和“保存”两步就能迅速完成处方和申请单；\n' +
    '\n' +
    '★ 根据医生的诊断，自动弹出相应的传染报告卡给医生即时上报；\n' +
    '\n' +
    '★ 可自由预览病人过往的门诊处方并可复制引用。也可查询病人的住院病历和过往已做的检验、检查报告；\n' +
    '\n' +
    '★ 门诊病历的自动记忆库、医用词汇，套餐等功能帮助医生快速录入门诊处方和病历，应用原则是通过点击选择，修改2-3个字就能轻松地完成一份完整的病历；\n' +
    '\n' +
    '★ 明了的药品信息，使医生清楚地区分医保用药和自费药；\n' +
    '\n' +
    '★ 随时随地的病人信息查询，帮助医生全面快捷了解病人的门诊、住院病历记录、用药历史和检查结果等情况；\n' +
    '\n' +
    '★ 可以随时查询病人是否收费的情况及自己处方的统计和分析。例如医生和科室可以按时间随时分析各自的收入情况并与上月或同期进行比较分析；\n' +
    '\n' +
    '★ 限号、转诊，说明书、药品库存提示等其他功能；\n' +
    '\n' +
    '★ 异常检查结果和护士皮试阳性结果自动提示医生；\n' +
    '\n' +
    '★ 操作简单，快速直观地处理1/2片、自备药、院外执行、作废；\n' +
    '\n' +
    '★ 支持合理用药：药物咨询与用药安全监测。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '病人就诊后，无需等待医生打印处方，直接到收费处手指一按，收费员就可快速调出病人的电子处方进行收费，收费后病人处方会自动响应到相关的科室进行打印。例如药房自动打印处方，配药单。大大减少了排队交费的时间。病人按照发票上的提示到指定的地点进行治疗拿药。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**3. 门诊收费**\n' +
    '\n' +
    '★ 支持医保、农合的结算；\n' +
    '\n' +
    '★ 支持多种结算方式，例如同时使用现金、医保卡、银行卡、支付宝/微信支付、医院大厅自助缴费等混合方式付款；\n' +
    '\n' +
    '★ 符合新版发票的打印格式；\n' +
    '\n' +
    '★ 病人退款时，系统会提示那些项目已经执行，不能退款；\n' +
    '\n' +
    '★ 处方、注射卡、检验条码等执行单可以根据医院的流程、分工和投资设置在门诊医生台打印，或收费处打印，或执行科室打印。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**4. 门诊药房**\n' +
    '\n' +
    '药房自动响应收款处的处方信息，病人一收款，药房打印机会自动按照科室类别和药品的分类在不同的窗口打印电子处方和配药单，配药单可采用打印标签纸或预先印制好的药袋。配药人员可以在病人到来之前提早备药，大大减少病人排队拿药的时间，并有此流程带入的药房管理设置，大大提高了配、发药人员的效率。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**5．** **门诊注射室**\n' +
    '\n' +
    '★ 病人收费后，无需领取针剂，可直接到注射室治疗；\n' +
    '\n' +
    '★ 注射室读取从收费过来的信息后，系统会自动同时打印执行单和瓶签，无须手工确认打印；\n' +
    '\n' +
    '★ 可即时统计门诊注射用药情况；\n' +
    '\n' +
    '★ 可查询病人的附加收费项目情况；\n' +
    '\n' +
    '★ 可录入病人的皮试结果，并可返回医生工作站查看。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**6．** **门诊抽血站**\n' +
    '\n' +
    '一旦响应收费处的病人信息，系统会同时自动打印检验条码和取报告时间通知单。病人根据提示单到指定的报告打印地点提取报告。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**7．** **多媒体触摸屏系统**\n' +
    '\n' +
    '★ 作为医院的宣传窗口：介绍医院，提高医院形象；\n' +
    '\n' +
    '★ 自助查询：病人凭卡自助查询门诊、住院费用清单和报告单，方便群众；\n' +
    '\n' +
    '★ 自助挂号，自助缴费，自助充值，自助打印检验结果。支持与银行银联系统对接。\n' +
    '\n' +
    '\n' +
    '\n' +
    '**(二)住院流程简述**\n' +
    '\n' +
    '\n' +
    '\n' +
    '- ![1505113670495855.png](http://www.xyhis.com/upload/201709/1505113670495855.png)\n' +
    '\n' +
    ' \n' +
    '\n' +
    '\n' +
    '\n' +
    '**\n' +
    '**\n' +
    '\n' +
    '**1．** **住院收费处**\n' +
    '\n' +
    '通过“指纹通”，可迅速调出病人的档案记录，快速办理入院手续；\n' +
    '\n' +
    '★ 支持医保、农合结算；\n' +
    '\n' +
    '★ 支持新版发票的打印格式；\n' +
    '\n' +
    '★ 可查询统计各科室病人的结算情况。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**2．** **住院护士工作站**\n' +
    '\n' +
    '★ 简单化和智能化的护理流程，使护士有更多的时间护理病人！\n' +
    '\n' +
    '★ 护士审核医嘱---打印执行单----核对病人费用（根据需要，原则上系统已经设置好相关的附加收费项目，无需专门花时间核对）；\n' +
    '\n' +
    '★ 护士审核医嘱后系统自动向相关执行部门发送电子申请单；\n' +
    '\n' +
    '★ 提供护理文书、单据、体温单的录入、显示、打印功能；\n' +
    '\n' +
    '★ 直观的床位一览界面，可随时知道床位的分布情况：空床多少，床位占有率。病急、病危、病重病人的明确标识。也可自由切换到床头卡的详细显示方式；\n' +
    '\n' +
    '★ 执行单可以按护理、治疗等需要打印分类汇总单、皮试结果的录入可直接显示在医生的医嘱界面；\n' +
    '\n' +
    '★ 科室库存药品管理功能，便于科室更好地统计和管理药品。\n' +
    '\n' +
    '★ 护理工作量统计\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**3．** **住院药房**\n' +
    '\n' +
    '★ 在轻松处理来自病区长临嘱的申请外，药房还可以发挥用药和费用的监督功能：\n' +
    '\n' +
    '★ 用药合理配伍的管理：可供药剂科审查医生处方和医嘱开出的药是否合理；\n' +
    '\n' +
    '★ 可随时掌握科室领药和退费的情况，例如：如科室发现病人退费，及时就可知道已领药但未收费的药品信息，监督科室归还药房；\n' +
    '\n' +
    '★ 智能提示和打印病人的出院带药单，病人办理出院交费后可直接到药房取药，无需科室护士代领；\n' +
    '\n' +
    '★ 科室用药的统计分析，和库存的各种预警功能：库存不足提示、药品有效期提示、调价通知、新药品购进提示等；\n' +
    '\n' +
    '★ 支持三级库存，科室消耗和现存的品种和数量金额一目了然；\n' +
    '\n' +
    '★ 支持药房暂时停药功能。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**4．** **医生工作站**\n' +
    '\n' +
    '★ 无纸化和智能化病人信息的读取，大大节约了医生写病历的时间。加上掌上PDA电子病历查房一机通，全面实现无纸化、智能化的现代化流程，是电子病历的智能升级；\n' +
    '\n' +
    '★ 全结构化的电子病历，用户可以根据科室专业、病种定制模板，而且可提供有效的病历关键字搜索功能和病历质控审评；\n' +
    '\n' +
    '★ 支持临床路径，根据病人的诊断和病情，自动产生治疗方案和病历模板，医生可以随时调用；\n' +
    '\n' +
    '★ 在录入医嘱的时候可以点下“手术申请”就能同时完成手术预约申请和转录，并可随时查询病人的手术费用；\n' +
    '\n' +
    '★ 记事医嘱可以明了地告知护士执行方式，例如按XX常规护理、出院带药等；\n' +
    '\n' +
    '★ 智能化地提醒医生那些项目已经收费执行，如要作废医嘱要如何操作；\n' +
    '\n' +
    '★ 随时随地的病人信息查询，帮助医生全面快捷了解病人的门诊、住院病历记录、用药历史和检查检验结果等情况。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**5．** **电子病历**\n' +
    '\n' +
    '★ XML结构化病历编辑器；\n' +
    '\n' +
    '★ 符合最新卫生部最新病历标准的要求；\n' +
    '\n' +
    '★ 支持病历修改痕迹、医学绘图、医学术语、隐私保护、防拷贝、续打等高级功能；\n' +
    '\n' +
    '★ 支持数字签名，CA认证。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**6．** **移动终端系统**\n' +
    '\n' +
    '★ 门诊输液室系统支持手持移动设备扫描标签，实现对病人、药品、抽血标本的设别，以及输液执行确认；\n' +
    '\n' +
    '★ 支持医生在病房通过手持无线移动设备（平板电脑）查看病人的医嘱、病历、门诊记录、检查检验报告，并可以即时下达医嘱、病程记录或记事；\n' +
    '\n' +
    '★ 支持住院护士在床边采集并即时录入体征数据（体温单、护理记录）等，并支持医嘱执行确认。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**7．** **临床路径系统**\n' +
    '\n' +
    '★ 覆盖临床路径全生命周期：路径定义，路径进入、 变异、执行和跟踪，路径质控与统计；\n' +
    '\n' +
    '★ 在关键质控点自动提醒临床医生和质控人员，例如住院时间延长、总费用超支、必要医嘱未做等；\n' +
    '\n' +
    '★ 提供路径相关的统计报表，例如变异原因统计，未纳入路径病人情况等。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**(三)辅助科室****流程简述**\n' +
    '\n' +
    '\n' +
    '\n' +
    '**1.****手术麻醉系统**\n' +
    '\n' +
    '★ 实时采集各种监护仪、呼吸机连续输出的海量数据，精确记录和跟踪手术病人在手术过程中的生命特征数据；\n' +
    '\n' +
    '★ 与HIS无缝连接，实现电子病历、费用结算、检验LIS、影像PACS、材料仓库管理等系统的接口，全面共享；\n' +
    '\n' +
    '★ 实现了全院级联动，从科室提交手术申请→手术排班→手术记录→麻醉记录→术后小结→报表统计的整个过程自动化。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**2.****体检管理系统**\n' +
    '\n' +
    '★ 核心功能有体检档案的录入、体检报告的输出、体检档案的统计查询和对比分析；\n' +
    '\n' +
    '★ 适合各级健康体检中心,医院内部体检部，社区体检站等单位，实现各类参检人员(孕妇、儿童、学生及员工)体检信息的数字化存储、查询、统计、输出及其体检流程的管理；\n' +
    '\n' +
    '★ 能针对不同的群体、个人以及不同的需要做出不同的流程处理；\n' +
    '\n' +
    '★ 自动分析体检结果的体检异常结果，并据此自动对医生提出建议；\n' +
    '\n' +
    '★ 支持单位预约，可即时写入预约体检人员名单，并分批分组，订下体检项目，也可根据届时实到体检人员调整名单，还可根据个别人员的特殊情况调整体检项目；\n' +
    '\n' +
    '★ 软件内置大量的体检常见结果，体检建议，300多种项目，丰富的体检套餐，使你快速进入计算机管理；\n' +
    '\n' +
    '★ 具有多种统计报表，通过统计学分析，为体检单位提供综合的体检情况分析报告，为单位决策提供真实的参考；\n' +
    '\n' +
    '★ 个人、科室、公共的医生书写模板，方便医生写报告结果，病历；\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**3.****健康管理系统**\n' +
    '\n' +
    '★ CRM管理：即会员档案记录，包括会员建档、查询、统计，支持对会员进行分类管理，以及精准服务。\n' +
    '\n' +
    '★ 健康干预：根据体检结果，自动生成健康管理方案，并按方案自动提示客户和服务人员，进行随访与干预。\n' +
    '\n' +
    '★ 内部管理系统：支持收费与财务管理、仓库管理、后勤管理等模块，规范化管理，同时提高内部管理的效率，减少出错机会，降低管理成本。\n' +
    '\n' +
    '★ 外部营销系统：利用微信、网站、APP等移动互联网工具，对公司进行介绍，提高企业形象，同时进行预约、回访、健康教育等服务，方便会员，服务更加有黏性。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**4.****中医综合诊断系统**\n' +
    '\n' +
    '★ 通过传感器，获取脉象、舌象、面象等信息，并输入问诊信息，自动进行九种体质辨别，根据辨别的结果，自动生成养生调理方案或经典处方；\n' +
    '\n' +
    '★ 组成模块：中医脉象、舌象诊断系统、体质辨识系统、养生调理系统、处方知识库；\n' +
    '\n' +
    '★ 适用于中医院、中医治未病中心、社区健康小屋、体检中心、远程医疗等场景。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**5.****财务报表****与财务系统接口**\n' +
    '\n' +
    '★ 齐全的各类报表，能轻松地进行科室、人员、全院及分院的业务报表状况，并自定义报表类型即时查找分析所需的报表。支持数据挖掘功能，实现管理信息智能化；\n' +
    '\n' +
    '★ 原始凭证数据（病人、科室、医生等明细数据）通过接口接入财务系统，支持实收对接；\n' +
    '\n' +
    '★ 支持财务系统深度整合，支持财务核对与审计制度流程；\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**6.****智能化的数据分析系统**\n' +
    '\n' +
    '★ 关注医院评审分级要求的指标。利用强大的数据挖掘功能，不再限制于财务科的固定、单调的报表，而是采用即时的动态图文并貌的层层深入分析，即时显示数据实况列表，使有关的管理人员可随时掌握医院的业务数据分析情况，无须专人花大量时间进行统计查找资料。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**7.****医院网站、微信公众号**\n' +
    '\n' +
    '★ 网站：医院介绍，医院动态，科室介绍、健康教育等，支持在线的咨询互动和预约挂号，以及在线查询个人检查报告或病历。官方网站与微网站同步更新，嵌入到医院微信公众号中。\n' +
    '\n' +
    '★ 支持医生微信端与患者微信端。\n' +
    '\n' +
    '★ 患者端查找医院、找医生，选择医生排班进行预约挂号，可先支付。预约成功后与his同步并且可以收到微信通知消息。\n' +
    '\n' +
    '★ 患者端查看个人信息、订单明细、预约挂号信息，给医生打分或评星。\n' +
    '\n' +
    '★ 患者端查询检验报告、检验报告、个人病历。\n' +
    '\n' +
    '★ 医生端设置常用就诊人及其病历管理\n' +
    '\n' +
    '★ 医生端查看排班信息，查看自动预约患者。\n' +
    '\n' +
    '★ 医生端绑定患者。\n' +
    '\n' +
    '★ 医生端根据his处方套餐进行开方。\n' +
    '\n' +
    '★ 微信公众号微网站功能：医院介绍、科室介绍、专家介绍、问诊咨询功能。\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '**(****四****)****功能****科室****流程简述**\n' +
    '\n' +
    '**\n' +
    '**\n' +
    '\n' +
    '自动接收来自门诊和临床无纸化的电子申请单，无需重复人手录入病人资料，病人数据自动读取到对应的仪器或操作系统，医技人员只需“保存”确认出来的结果，即可返回报告结果到医生工作站。支持微信APP或医院大厅自助取报告。\n' +
    '\n' +
    '\n' +
    '\n' +
    '**1.LIS系统流程**\n' +
    '\n' +
    '★ HIS和LIS的无缝连接，使院方大大节约了不同系统之间的接口费用，至少省了5万以上的成本。\n' +
    '\n' +
    '★ 同一的数据库管理便于查询数据和维护，减少不同系统带来的“数据重复维护”、“问题责任不明确”，“中间过程结果传输不准”等问题。\n' +
    '\n' +
    '★ 能全方位解决仪器双向对接方案，实现一旦接受标本，确认和接收、监控全自动完成，无需人手操作。\n' +
    '\n' +
    '★ 来自门诊和住院的电子检验申请，通过条码技术扫描试管后，自动匹配检验室的仪器和自动根据检验类别，上机检验。\n' +
    '\n' +
    '★ 试剂管理系统和血库管理系统为检验科提供更好的科室资源管理。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**2.PACS系统流程**\n' +
    '\n' +
    '★ 电子阅片/借片，倡导无胶片化、无纸化，即时获取精准诊断，传递医院价值。\n' +
    '\n' +
    '★ 多级授权质控、随需调用，病史比对参考。\n' +
    '\n' +
    '★ 防漏收费实时监控，随时发现管理过程中的薄弱环节，方便领导决策。\n' +
    '\n' +
    '★ 支持远程会诊，让医学交流成为简单易行。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**\n' +
    '****四****、****HIS系统(标准版)优势**\n' +
    '\n' +
    '**\n' +
    '**\n' +
    '\n' +
    '**我们的整体流程方案实现了：**\n' +
    '\n' +
    '★ 以“服务病人”为中心，节省病人就诊时间同时，大大提高医疗质量和工作效率。\n' +
    '\n' +
    '★ 减轻医生和护理人员的工作压力和时间，并将大部分时间花在医疗护理效果上面。\n' +
    '\n' +
    '★ 数字全院级信息化解决方案，实现无纸化、自动化管理，随时随地快速查询所需信息。\n' +
    '\n' +
    '★ 软件应用：流程简单智能化、严谨化使广大客户轻松应用。\n' +
    '\n' +
    '★ 通过软件的设置限制规范医生用药和处方管理等全面提升医院的整体管理能力。\n' +
    '\n' +
    '★ 强大的数据挖掘功能，实现医院数据的充分利用和分析。\n' +
    '\n' +
    '★ 设计的前瞻性，扩展兼容性：对未来医养结合、健康管理、C端病人对接、居家老人服务应用都做了充分的前瞻性设计考虑并预留了接口。\n' +
    '\n' +
    '★ 实现与互联网对接，数据库和应用可以部署在互联网云服务器，支持移动互联网APP和微信应用的开发，并且可以与移动互联网第三方平台进行对接。\n' +
    '\n' +
    '★ 基于BMJ的BP开发了临床辅助决策支持系统， 将BP深度结构化嵌入到医生的诊疗活动中，以此来提高医生的诊疗水平和服务质量，实现标准化治疗。\n' +
    '\n' +
    '★ 为临床医生、护士、医学生提供即时的诊疗知识，帮助他们优化诊断和治疗方案、保障患者安全、改善患者预后，并且终身学习。\n' +
    '\n' +
    '★ 为医学研究者提供最新证据、总结和研究方向。\n' +
    '\n' +
    '★ 帮助医疗机构和卫生主管部门改进医疗质量、降低费用。\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**\n' +
    '****五、HIS系统(标准版)新亮点**\n' +
    '\n' +
    '**\n' +
    '**\n' +
    '\n' +
    '**u** **提供BMJ最佳临床实践（Best Practice，以下简称BP）和Learning（在线学习）两大功能。**\n' +
    '\n' +
    '**u** **在原有HIS的基础上将BP进行深度结构化，提供循证医学的临床决策辅助、标准化治疗方案、云端专家在线指导等功能，全方位帮助医疗机构提高医疗质量、管理水平、经济效益，同时减少医疗事故和医疗纠纷。**\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**（一）BMJ最佳临床实践**\n' +
    '\n' +
    '**\n' +
    '**\n' +
    '\n' +
    '**行心HIS系统(标准版)**中的BMJ最佳临床实践是基于循证医学的临床诊疗决策支持工具，旨在为医务工作者在临床诊疗和学习过程中即时提供精准、可信并及时更新的诊疗知识，以帮助他们做出最佳诊断、优化治疗方案、改善患者预后。\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '- ![1505114090999413.png](http://www.xyhis.com/upload/201709/1505114090999413.png)\n' +
    '\n' +
    ' \n' +
    '\n' +
    '\n' +
    '\n' +
    ' \n' +
    '\n' +
    '**六大特点**\n' +
    '\n' +
    '**让您的临床诊疗决策更有效**\n' +
    '\n' +
    '\n' +
    '\n' +
    '◆以循证医学方法为基础\n' +
    '\n' +
    '系统引导医生从症状出发建立诊断假设，再告诉医生怎么去提供证据（症状和检查）证明自己所选的诊断假设，直至最终确诊，可以有效防止误诊和漏诊，对于不能确诊的病人指引医生转诊到上级医院。\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '- ![图片6.png](http://www.xyhis.com/upload/201709/1505114149246443.png)\n' +
    '\n' +
    ' \n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '◆全结构化BP数据库，符合诊疗流程\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '- ![图片7.png](http://www.xyhis.com/upload/201709/1505114184116172.png)\n' +
    '\n' +
    ' \n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '◆权威用药指引，避免药品危害\n' +
    '\n' +
    '  系统涵盖80%以上人类常见疾病的诊疗知识和药学知识库，包括10000多种诊断方法、3000项诊断性检测、1600余种药物知识，为医生和药师提供合理的用药指引。\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '- ![图片8.png](http://www.xyhis.com/upload/201709/1505114208633212.png)\n' +
    '\n' +
    ' \n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '◆标准治疗方案，持续更新与本地化\n' +
    '\n' +
    '按诊疗思维和流程设计，在医生日常诊疗行为中完全嵌入结构化BP数据库。系统根据诊断和病人病情（分组），弹出BP标准治疗方案，医生选择方案后系统匹配当前机构可用的药品药品和治疗项目，系统用颜色提示医生注意价格对比。系统还引导医生在处方中增加自己的意见（药品或其他处置意见），对于这部分意见，系统会进行统计和大数据分析，然后，再组织专家讨论判断。对于有价值的意见会增加到BP的标准治疗方案中去，这样持续本地化的治疗方案再加上BP每季度的定期更新可确保系统给出的治疗方案具有权威性。另外，如果是错误或无价值的意见，系统会提醒医生，以免医生再犯类似错误，这既可以帮助医生提高诊疗水平，又可以培养医学生的循证医学思维，训练规范的诊疗流程。\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '- ![图片9.png](http://www.xyhis.com/upload/201709/1505114231439999.png)\n' +
    '\n' +
    ' \n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '◆基于BP标准治疗方案的医疗质量评价系统。\n' +
    '\n' +
    '在医生开处方时，系统自动推送BP的治疗方案给医生做参考。在医生开处方后，系统会自动扫描医生处方，识别和提示医生处方和BP标准治疗方案中的不一致的信息。对于不一致的信息，协会会组织专家团队会对此进行研究判断，认为错误或者没价值的内容会自动提醒医生，帮助医生提高诊疗能力。\n' +
    '\n' +
    '医疗质量评价系统可以帮助医院控制医疗质量，还可以帮助医院评价医生的临床能力，更重要的是系统可以识别处方中抗生素、辅助用药和营养用药，可以事前控制或事后审核大处方，帮助医院医保控费。\n' +
    '\n' +
    '\n' +
    '\n' +
    '◆支持二三级医院构建以自己为中心的医联体\n' +
    '\n' +
    '医院可以把HIS的配套系统《全科信息系统》免费配送给基层医生和个体诊所使用，搭建一个一体化的医联体信息系统。当基层医生遇到处理不了的问题时，可以即时在系统中通过时间和专业两个维度找到医联体的云端专家请教，在专家的指导下完成诊疗服务。而对于无法确诊、疑难杂症以及急、重症的患者就可以直接通过平台转诊给云端专家或二三级医院，同时，对需要回社区康复和护理的患者，二三级医院可通过平台转诊给基层医疗机构。这样一个上下转诊的闭环，将摆脱从前断崖式的疾病诊疗方式，从全周期来维护患者健康，并让患者在家门口也能获得高水平的诊疗服务。\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '- ![图片10.png](http://www.xyhis.com/upload/201709/1505114266125958.png)\n' +
    '\n' +
    '\n' +
    '\n' +
    '医联体架构图\n' +
    '\n' +
    '**\n' +
    '**\n' +
    '\n' +
    '**（二）BMJ learning**\n' +
    '\n' +
    '**\n' +
    '**\n' +
    '\n' +
    'BMJ在线学习是基于循证医学的在线学习工具，包含1000多个互动学习模块，内容涵盖70多个临床专业学科，同时提供丰富的胜任力培训资源。以公正独立为原则，以同行评议为基础，BMJ在线学习在多个国家获得了继续医学教育和持续职业发展的学分认证，在继续医学教育、持续职业发展以及毕业后教育领域处于国际领导地位。\n' +
    '\n' +
    '**\n' +
    '**\n' +
    '\n' +
    '**五大特点，让学习更轻松**\n' +
    '\n' +
    '\n' +
    '\n' +
    '◆互动病例学习\n' +
    '\n' +
    '使用真实病例，以及丰富的图片和视频，学习针对各种主题病例的应对措施；通过互动性工作情景强化标准临床思路，指导用户学习。\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '- ![图片11.png](http://www.xyhis.com/upload/201709/1505114345905259.png)\n' +
    '\n' +
    ' \n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '◆即时回顾\n' +
    '\n' +
    '学习完成即时对临床主题进行回顾，并配有随堂测试，答对70%以上的问题可获取证书，强化学习效果。\n' +
    '\n' +
    '\n' +
    '\n' +
    '◆阅读与反馈\n' +
    '\n' +
    '此模块引导用户回顾已学主题的突出重点，协助用户将所学成果反馈到实际运用中。\n' +
    '\n' +
    '\n' +
    '\n' +
    '◆多选题\n' +
    '\n' +
    '此模块的内容与多种专业已学期刊（不局限与BMJ期刊）的文章相关，通过测验的方式来检测用户对文章的理解程度，全面考察用户的学习深度，培养自主学习的意识。\n' +
    '\n' +
    '\n' +
    '\n' +
    '◆多媒体模块\n' +
    '\n' +
    '通过语音、视频和动画在模拟环境里学习并测试相关主题，增强学习的趣味性与实践性，便于用户快速将理论与实践相结合，并真正将所学知识运用到临床工作中。\n' +
    '\n' +
    '**\n' +
    '****六、HIS系统(标准版)成功案例**\n' +
    '\n' +
    '**他们都已经在使用了****：**\n' +
    '\n' +
    '**\n' +
    '**\n' +
    '\n' +
    '\n' +
    '\n' +
    '- ![1505114376102394.png](http://www.xyhis.com/upload/201709/1505114376102394.png)\n' +
    '\n' +
    ' \n' +
    '\n' +
    '\n' +
    '\n' +
    ' \n' +
    '\n' +
    ' \n' +
    '\n' +
    ' \n' +
    '\n' +
    '**七、免费模式**\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '对象与条件：\n' +
    '\n' +
    '\n' +
    '\n' +
    '1. 是有条件的：人均年小于5万的小机构，基础模块免费。\n' +
    '2. 我们不是普通软件，可以帮助小医院解决发展的三大问题。目的是扶持帮忙其发展，共同发展，创造共赢机会。\n' +
    '3. 医院发展离不开信息化，我们未来收取升级费用，二次开发费用。\n' +
    '4. 每年收取维护服务费。\n' +
    '\n' +
    '\n' +
    '\n' +
    'Ø 行心公司现在与各级医院开展广泛合作，免费提供“行心标准化HIS软件”给甲方使用，甲方安排工程技术人员到广州进行统一培训。培训完成后，由甲方人员进行实施，乙方远程协助甲方完成信息系统的建设。\n' +
    '\n' +
    '\n' +
    '\n' +
    'Ø 甲方每年支付年技术服务费，服务内容包含云服务器与云存储费用、系统故障恢复、数据安全服务、数据质量维护、信息技术人员培训。（收费标准：50张床位以下3000元/月，100张床位以下4000元/月，200张床位以下5000元/月）\n' +
    '\n' +
    '\n' +
    '\n' +
    'Ø 甲方预交第一年维护费公司即派人上门安装，所有安装费用全免。\n' +
    '\n' +
    '\n' +
    '\n' +
    'Ø 可根据医院需求对该软件提供个性化修改和调整，只收取个性化软件开发的成本费用。\n' +
    '\n' +
    '\n' +
    '\n' +
    'Ø 合作期限暂定为三年。')
</script>

<template>
  <div v-html="md" />
</template>

<style scoped>

</style>
