<script setup lang="ts">
import { marked } from 'marked'

const md = marked('**行心医疗云产品概述**\n' +
  '\n' +
  '\n' +
  '\n' +
  '行心医疗云平台，包括内部管理、手机微信、网络营销、客户管理与服务、远程医疗、医患沟通、数据分析、网站与多媒体展示系统等方面，为客户提供一体化的信息解决方案。提供8大系统，52个子模块，帮助医院诊所全方位提高其销售、管理、服务等方面的能力和效率。\n' +
  '\n' +
  '\n' +
  '\n' +
  '行心医疗云平台是基于互联网云计算、SaaS云平台，尤其适合以连锁性会员制的医疗健康机构，例如居家养老、口腔、中医、美容、养生、健康管理中心，机构可按需自定义系统。SaaS软件是免费的，服务才收费。服务包括个性化开发、安装维护升级、设备耗材等。\n' +
  '\n' +
  '\n' +
  '\n' +
  '​      \n' +
  '\n' +
  '- ![QQ图片20180109111424.png](http://www.xyhis.com/upload/201801/1515468071827070.png)\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '- ![1505368689477265.jpg](http://www.xyhis.com/upload/201710/1508394382106809.jpg)\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '  \n' +
  '\n' +
  '   **\n' +
  '**\n' +
  '\n' +
  '​                      **行心医疗云**\n' +
  '\n' +
  '\n' +
  '\n' +
  '**\n' +
  '**\n' +
  '\n' +
  '**行心医疗云特色**\n' +
  '\n' +
  '**\n' +
  '**\n' +
  '\n' +
  '1、云系统模块化\n' +
  '\n' +
  '\n' +
  '\n' +
  '医疗云采用SOA分析方法，将子系统置于一个统一云应用框架中，按角色分配工作职能。\n' +
  '\n' +
  '\n' +
  '\n' +
  '2、全面提升用户体验\n' +
  '\n' +
  '\n' +
  '\n' +
  '医疗云致力于业务系统最小化，子活动流程控制在四步之内，用户负担最小化，提供简洁清晰的工作界面、系统反馈及准确与适当的操作描述，关照个性化需求，努力做到无需专业培训快速使用。\n' +
  '\n' +
  '\n' +
  '\n' +
  '3、通用报表\n' +
  '\n' +
  '\n' +
  '\n' +
  '医疗云基础数据报表模板支持个性化模板复用；按不同方式任意组合统计当前在院医患者各类信息，为机构管理者提供所需要的各种报表。\n' +
  '\n' +
  '\n' +
  '\n' +
  '4、内部信息资源共建共享\n' +
  '\n' +
  '\n' +
  '\n' +
  '采用共建共享模式，医生即可获取其它医生提供的优秀医疗资源，还可以分享自己的知识，获得应得的收益。\n' +
  '\n' +
  '\n' +
  '\n' +
  '5、开拓保健市场\n' +
  '\n' +
  '\n' +
  '\n' +
  '通过进一步的健康信息采集、检测、评估，为个体及群体提供健康服务，推动惠及居民的健康信息服务和智慧医疗服务。\n' +
  '\n' +
  '\n' +
  '\n' +
  '**行心医疗云模块介绍**\n' +
  '\n' +
  '\n' +
  '\n' +
  '一、内部管理系统\n' +
  '\n' +
  '\n' +
  '\n' +
  'u功能强大：内部管理系统包括挂号、排队候诊、医生工作站、电子病历、仓库管理、后勤管理、影像系统、报表系统、数据分析、后台管理等。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u[远程医疗](http://www.xyhis.com/chanpin/yuanchenghuizhen-cn.html)：实现远程专家的邀请、患者的会诊。医生工作站在线式收发远程病人的咨询；遇到困难需要即时帮助时，可以打开视频会议与远程专家一起会诊。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u商业智能（BI）：将医疗机构中现有的数据进行有效的整合，快速准确的提供报表并提出决策依据。分析目标包括顾客流量、顾客活跃度、医护人员工作效率、服务效果与质量、客户满意度、财务收入支出、采购仓库情况等。分析工具包括仪表盘监视警报、分布图、排列对比、历史同期对比、数据追踪、趋势预测、比率分析、打印输出等功能；\n' +
  '\n' +
  '\n' +
  '\n' +
  'u个性化开发：行心云采用“软件就是服务”的SaaS精神，提供个性化的软件开发服务，针对不同医疗机构的个性化管理模式和使用习惯，提供个性化的功能、流程或界面开发，保证软件按需定制、永久适用；\n' +
  '\n' +
  '\n' +
  '\n' +
  'u[影像系统](http://www.xyhis.com/chanpin/PACS-cn.html)：口腔影像数据可以传输、处理后直接存储到云平台，无需医疗机构购买存储设备，安全节省。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u视频监控、门禁考勤：边缘系统也可以同时建设，一体化接入到行心云中。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u数据安全：数据库服务器部署在阿里云，能杜绝99.9%的黑客攻击。数据永不丢失，而且每日备份，可追溯、还原；\n' +
  '\n' +
  '\n' +
  '\n' +
  '二、客户管理与服务系统\n' +
  '\n' +
  '\n' +
  '\n' +
  'u CRM系统：包括会员卡管理、预约挂号、积分优惠、储值、订购与支付、病历管理等功能。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u回访管理系统：强调以客户为中心的理念，利用电信科技和互联网信息技术，涵盖患者信息管理、回访管理、回访统计和病情跟踪服务，提高医疗机构医前医后服务，变“被动服务”为“主动服务”。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 客户分类：在系统中方便地分类并查询客户，对不活跃、沉寂的客户有针对性的提示和统计。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 客户满意度：在售后自动推送客户满意度调查到顾客手机，收集顾客满意度信息，统计并提示管理者。\n' +
  '\n' +
  '\n' +
  '\n' +
  '三、医院O2O销售系统\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 建设O2O平台：引导顾客关注诊所，订阅信息。建立自媒体：发布诊所的新闻资讯、产品消息、最新活动、健康咨询、朋友圈的社交分享，实现病毒式营销传播、寻找和锁定客户。实现医患沟通零距离。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 微信营销：协助诊所建立微信公众号，对接官方微网站。培训如何管理微信后台。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u [预约挂号](http://www.xyhis.com/chanpin/yuyueguahao-cn.html)：支持网上预约挂号、手机挂号、自助台挂号，手工台挂号多种模式，在诊所官方网站、微信、APP、医生或护士工作站中都能够进行预约挂号，方便不同顾客需要。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 导入泰固联盟会员：与泰固网对接，导入其社区人群、伢牙卡会员，以及VIP客户。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 多种支付方式：接入医保、农合结算接口，支持支付宝、微信支付、网上银联支付等多种顾客习惯的支付方式。\n' +
  '\n' +
  '\n' +
  '\n' +
  '四、医患沟通系统\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 微信视频沟通：通过互动的形式与客户建立联系，为客户健康问题咨询解答、健康教育，讲故事 “卖萌”，用一切形式让诊所与顾客形成朋友的关系，建立强关系——信任你的“朋友”。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 诊前服务：在手机中推送健康教育或节日关怀，并接受病人在线互动咨询，达到医患沟通零距离。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 诊中沟通：扫描病人二维码即可调出病人信息和以往病历，利于快速了解情况，有针对性的沟通。医生从多媒体触摸屏中调出与他相关的健康教育和治疗方案的视频或图片，病人可以充分地了解和选择治疗方案。医生从系统打印知情同意书，病人签名，配合治疗，减少不必要的医患纠纷。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 诊后服务：病人离开诊所后，回访系统提示医护人员回访沟通，采取自动推送信息，或者远程视频访视的方式进行沟通，并自动记录访视过程，更加快捷舒服而且减少电话或登门拜访花费的时间和金钱成本。\n' +
  '\n' +
  '\n' +
  '\n' +
  '五、 [ 远程医疗系统](http://www.xyhis.com/chanpin/yuanchenghuizhen-cn.html)\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 实现远程专家的邀请、患者的会诊。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 医生工作站在线式收发远程病人的咨询；\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 医生在书写病历过程中智能化记忆词汇术语和模板，并根据病人的病情提示远程其他专家的相关病历和处理方法；\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 遇到困难需要即时帮助时，可以打开视频会议与远程专家一起会诊，查看病人病历和检查结果报告，观看、指导现场的治疗过程。\n' +
  '\n' +
  '\n' +
  '\n' +
  '六、网站与多媒体展示系统\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 网站：提供诊所官方网站和手机微网站，介绍诊所概况、新闻动态、专家案例、特色服务，形象宣传。并支持网站内直接预约挂号，方便群众。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u 多媒体触摸展示屏：诊所介绍、专家介绍、特色服务、收费项目、医患沟通与健康教育。\n' +
  '\n' +
  '\n' +
  '\n' +
  'u电子杂志：通过微信和电子邮件发送电子杂志，触摸屏也可以查看。\n' +
  '\n' +
  '\n' +
  '\n' +
  '**行心医疗云优势与价值**\n' +
  '\n' +
  '\n' +
  '\n' +
  '1、弹性低成本\n' +
  '\n' +
  '\n' +
  '\n' +
  '按使用量收费，部署与监控更加方便，降低初期投入和运维成本。支持动态调整服务器部署，在线不停机升级带宽，更有弹性伸缩服务，轻松应对业务高峰。\n' +
  '\n' +
  '\n' +
  '\n' +
  '2、最佳网络体验\n' +
  '\n' +
  '\n' +
  '\n' +
  '采用中国最先进的阿里云，而阿里云各个地域的数据中心都提供多线BGP网络接入，医疗用户无论是通过PC端还是移动端访问，都能得到最佳的网络访问体验即用户感受到稳定。此外云盾可以有效的抵御各类型网络攻击，特别是DDoS攻击，保障客户的网络安全。\n' +
  '\n' +
  '\n' +
  '\n' +
  '3、数据库高可用性\n' +
  '\n' +
  '\n' +
  '\n' +
  '云数据库拥有两个物理节点进行主从热备，主节点发生故障，秒级切换至备节点。还可以通过数据同步方式，构建异地灾备数据库，双重保证数据的安全，让客户可以更多地专注业务实现。\n' +
  '\n' +
  '\n' +
  '\n' +
  '4、大数据分析平台\n' +
  '\n' +
  '\n' +
  '\n' +
  '大数据分析平台拥有强大存储和计算能力，行业客户可以基于这个平台开发丰富的分析型应用，为决策者提供市场数据，实现客户的相关领域的数据分析。\n' +
  '\n' +
  '\n' +
  '\n' +
  '5、17年[his](http://www.xyhis.com/chanpin/hisxitong-cn.html)技术沉淀\n' +
  '\n' +
  '\n' +
  '\n' +
  '核心技术源自北美，世界领先。\n' +
  '\n' +
  '\n' +
  '\n' +
  '6、先进的技术架构\n' +
  '\n' +
  '\n' +
  '\n' +
  '追求简约的设计风格，将易用做到极致。\n' +
  '\n' +
  '\n' +
  '\n' +
  '7、专业的研发团队\n' +
  '\n' +
  '\n' +
  '\n' +
  '公司团队70%以上是精通医疗业务的技术开发人员，有阿里、汇丰及其他高新产业的骨干级技术精英，只为客户提供极致的用户体验，专业只为客户。\n' +
  '\n' +
  '\n' +
  '\n' +
  '8、潜在客户资源的推广\n' +
  '\n' +
  '\n' +
  '\n' +
  '行心医疗云现已经拥有300多家合作单位，300多家合作单位下是巨大的客户群，行心坚持对客户信息保密，实现用户信息安全的同时，实现病人推广，实现对潜在病人的潜意识引导。\n' +
  '\n' +
  '\n' +
  '\n' +
  '9、即看即所得，即付费即所得\n' +
  '\n' +
  '\n' +
  '\n' +
  '行心医疗云采用模块化，套餐化，定制化等多种手段。客户的需求就是我们的产品和服务。\n' +
  '\n' +
  '**\n' +
  '\n' +
  '**\n' +
  '\n' +
  '**行心医疗云界面演示**\n' +
  '\n' +
  '**\n' +
  '**\n' +
  '\n' +
  '| ![图片1.png](http://www.xyhis.com/upload/201610/1477642112119236.png) | ![图片2.png](http://www.xyhis.com/upload/201610/1477642187501363.png) | ![内部管理.jpg](http://www.xyhis.com/upload/201606/watermark/1466749118139896.jpg) |\n' +
  '| ------------------------------------------------------------ | ------------------------------------------------------------ | ------------------------------------------------------------ |\n' +
  '| 行心云结构图                                                 | 远程医疗                                                     | 内部管理                                                     |\n' +
  '| ![图片3.png](http://www.xyhis.com/upload/201610/1477642295167694.png) | ![图片4.png](http://www.xyhis.com/upload/201610/1477642340340080.png) | ![图片5.png](http://www.xyhis.com/upload/201610/1477642882112317.png) |\n' +
  '| 云端一体化                                                   | 回访管理                                                     | 医患沟通                                                     |')
</script>

<template>
  <div v-html="md" />
</template>

<style scoped>

</style>
