<script setup lang="ts">

import { marked } from 'marked'

const md = marked('**行心智能养老系统产品概述**\n' +
  '\n' +
  '**\n' +
  '**\n' +
  '\n' +
  '行心智能养老管理系统以现代通讯、呼叫中心、互联网及电子商务为技术依托，以“建设信息化养老服务及支援中心”为核心，以“建立老年人信息数据库”为基础，以“提供生活照料、精神关怀、增值服务”为基本服务内容，为养老机构建立完善的养老服务体系。把养老机构打造成一个真正意义上的信息化、养老生活社区。\n' +
  '\n' +
  '\n' +
  'http://v.youku.com/v_show/id_XMjc2OTY5MzAyOA==.html?spm=a2hzp.8244740.userfeed.5!2~5~5~5!2~A\n' +
  '\n' +
  '行心养老视频\n' +
  '\n' +
  '\n' +
  '\n' +
  '行心推出“医养结合”的新养老信息系统，该系统既保留了医嘱处方、电子病历、护理记录、护士查对执行、药房药库管理、费用管理等医疗流程，还加入了传统的[养老院信息系统](http://www.xyhis.com/chanpin/yanglaoyuanxitong-cn.html)管理模块，包括接待管理、老人档案、餐饮、洗衣等老人生活管理等模块。除此之外，系统还加入OA办公系统，远程医疗，微信回访、推送分享、智能考勤等现代化系统。行心智慧养老系统：[养老院管理系统](http://www.xyhis.com/chanpin/yanglaoyuanxitong-cn.html)、[社区养老管理系统](http://www.xyhis.com/chanpin/shequyanglao-cn.html)、[居家养老管理系统](http://www.xyhis.com/chanpin/jujiayanglao-cn.html)、[医养结合管理系统](http://www.xyhis.com/chanpin/yiyangjiehe-cn.html)。\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '- ![图片2.png](http://www.xyhis.com/upload/201611/1479453417485054.png)\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '**行心[智能养老系统](http://www.xyhis.com/chanpin/yanglaoyuanxitong-cn.html)特色**\n' +
  '\n' +
  '\n' +
  '\n' +
  '1、强大的长者评估子系统\n' +
  '\n' +
  '\n' +
  '\n' +
  '2、全面的长者健康电子档案\n' +
  '\n' +
  '\n' +
  '\n' +
  '3、精确的居住管理，仿真房态图动态显示长者居住状态\n' +
  '\n' +
  '\n' +
  '\n' +
  '4、便捷的家属/亲属APP\n' +
  '\n' +
  '\n' +
  '\n' +
  '5、强大的医护工作站，让养老机构轻松管理\n' +
  '\n' +
  '\n' +
  '\n' +
  '6、支持一卡通\n' +
  '\n' +
  '\n' +
  '\n' +
  '7、个性的康复护理子系统\n' +
  '\n' +
  '\n' +
  '\n' +
  '8、强大的决策分析子系统\n' +
  '\n' +
  '\n' +
  '\n' +
  '9、智能互联，支持多种智能设备，实时掌控长者身体状态\n' +
  '\n' +
  '\n' +
  '\n' +
  '**行心[智能养老系统](http://www.xyhis.com/chanpin/yanglaoyuanxitong-cn.html)模块介绍**\n' +
  '\n' +
  '\n' +
  '\n' +
  '1、决策分析系统\n' +
  '\n' +
  '\n' +
  '\n' +
  '系统为养老机构提供管理类的决策分析报表系统，一目了然的掌握机构业务以及运营情况，协助机构管理层作出各种决策。包括了收入与工作量统计、收费员报表、长者费用统计、退入住统计、仓库报表、药房报表等功能。\n' +
  '\n' +
  '\n' +
  '\n' +
  '2、移动医护APP/微信公众号\n' +
  '\n' +
  '\n' +
  '\n' +
  '通过借助移动互联网技术，突破传统的空间限制，实现可移动办公，能够及时掌握养老机构动态，随时随地了解养老机构各项数据统计，提升管理水平，提高工作效率。可结合机构养老管理系统、亲属端APP共同使用 ，更好的满足养老机构的业务需求。\n' +
  '\n' +
  '\n' +
  '\n' +
  '3、亲属APP\n' +
  '\n' +
  '\n' +
  '\n' +
  '主要是用于方便家属随时随地了解休养老人在养老机构内的休养情况，增加家属和长者对机构的认同感。可结合机构养老管理系统，移动医护APP共同使用 ，更好的满足养老机构的业务需求。\n' +
  '\n' +
  '\n' +
  '\n' +
  '4、智能互联\n' +
  '\n' +
  '\n' +
  '\n' +
  '系统平台提供多种可穿戴设备接口，如无线定位、一键呼叫、智能跌倒报警器、智能腕表、智能监测仪等等，随时掌握长者的健康状态，为长者提供更贴心的医护服务。\n' +
  '\n' +
  '\n' +
  '\n' +
  '5、导航界面\n' +
  '\n' +
  '\n' +
  '\n' +
  '不同的养老院可根据自己的需求显示自己的院名，图片，实现个性化定制的第一步。\n' +
  '\n' +
  '\n' +
  '\n' +
  '6、医嘱管理\n' +
  '\n' +
  '\n' +
  '\n' +
  '支持按拼音码、五笔码等方式快捷的录入长期医嘱、临时医嘱，支持自定义套餐。并根据维护好的用量、频率、用法、天数自动计算总量。并在医嘱查对时自动产生用法对应的材料费和治疗费。\n' +
  '\n' +
  '\n' +
  '\n' +
  '7、护理单管理\n' +
  '\n' +
  '\n' +
  '\n' +
  '全面、方便的护理系统和自动生成的电子图表，极大提高了护理人员的工作效率，为更好的服务长者提供了有力的保障。\n' +
  '\n' +
  '\n' +
  '\n' +
  '8、档案管理\n' +
  '\n' +
  '\n' +
  '\n' +
  '在长者详情栏可以查看长者的所有信息，包括基本信息、变更记录、请假情况、预收款、月费明细医嘱信息等。全结构化电子病历系统，支持自定义各种类型的病历模板，并按长者的基本信息生成模板数据。\n' +
  '\n' +
  '\n' +
  '\n' +
  '9、床位预览\n' +
  '\n' +
  '\n' +
  '\n' +
  '可根据客户具体情况实时开发，支持查询床位的使用状态，包括已入住、空床、请假、外出就医、留观等状态。同时可查看每位长者的基本信息：包括姓名、年龄、护理等级、入住年限及入住时间等，并支持在房态图快捷操作开医嘱、收取费用、请假、转区、项目变更、退住等操作。\n' +
  '\n' +
  '\n' +
  '\n' +
  '**行心[智能养老系统](http://www.xyhis.com/chanpin/yanglaoyuanxitong-cn.html)优势与价值**\n' +
  '\n' +
  '\n' +
  '\n' +
  '1、行心养老信息化系统是国内唯一真正医养结合的养老信息化系统，唯一支撑千级医院量级的云HIS。\n' +
  '\n' +
  '\n' +
  '\n' +
  '2、80%的养老机构只是单纯的养老服务，养老、养生、医疗的实现还有很长的道路要走。而我们，已经率先跨出了这一步，结合行心科技多年医疗行业的经验，成功开发及应用多家客户的行心[医养结合信息化系统](http://www.xyhis.com/chanpin/yiyangjiehe-cn.html)。\n' +
  '\n' +
  '\n' +
  '\n' +
  '3、[养老信息化系统](http://www.xyhis.com/chanpin/yanglaoyuanxitong-cn.html)的设计在计算机网络技术的基础上，以成熟的信息处理技术、自动控制技术等为手段，能实现集安防、物业管理、信息网络、呼叫系统及安全智能系统于一体的信息化管理系统。\n' +
  '\n' +
  '\n' +
  '\n' +
  '**行心[智能养老系统](http://www.xyhis.com/chanpin/yanglaoyuanxitong-cn.html)界面演示**\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '\n' +
  '| ![医生工作站.png](http://www.xyhis.com/upload/201606/watermark/1466738154395892.png) | ![房态图.png](http://www.xyhis.com/upload/201606/watermark/1466738170572064.png) | ![费用管理.png](http://www.xyhis.com/upload/201606/watermark/1466738186166446.png) |\n' +
  '| ------------------------------------------------------------ | ------------------------------------------------------------ | ------------------------------------------------------------ |\n' +
  '| 医生工作站                                                   | 房态图                                                       | 费用管理                                                     |\n' +
  '| ![接待管理.png](http://www.xyhis.com/upload/201606/watermark/1466738201363274.png) | ![健康电子档案.png](http://www.xyhis.com/upload/201606/watermark/1466738224113603.png) | ![药房管理.jpg](http://www.xyhis.com/upload/201606/watermark/1466738269911843.jpg) |\n' +
  '| 接待管理                                                     | 健康电子档案                                                 | 药房管理                                                     |')
</script>

<template>
  <div v-html="md" />
</template>

<style scoped>

</style>
